<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<link rel="stylesheet" type="text/css"  href="<%=request.getContextPath() %>/css/terms.css">
 <script type="text/javascript" src="http://ajax.googleapis.com/ajax/libs/jquery/1.10.1/jquery.min.js"></script>
<script src="${pageContext.request.contextPath}/script/script.js"></script>
<title>プライバシーポリシー｜NAOE</title>
</head>
<body>
<div class="wrapper">
<jsp:include page="/header_shop.jsp"/>
<div class="zenbu">

<h1>個人情報保護方針</h1>
私たちNAOEスマートテクノロジー株式会社は、お預かりした個人情報を適切に管理し、利用することが当社に課せられた社会的責務と認識し、以下の方針を定め、自ら積極的・継続的に個人情報の保護に全力で取り組んでまいります。<br>
<br>
<br>
１.お預かりした個人情報の取扱いに関して、法令、国が定める指針及びその他の規範を遵守いたします<br>
２.個人情報を適切に取得し、その利用目的の範囲を超えて、個人情報を利用及び提供はいたしません。<br>
また、利用する必要がなくなったときは、当該個人情報を遅滞なく消去するよう努めます。<br>
３.お預かりした個人情報への不正アクセス、個人情報の紛失、破壊、改ざん及び漏えい等の防止のため、従業員教育、内部体制、システムセキュリティ等を継続的に見直し、是正いたします。<br>
４.お預かりした個人情報の処理を委託する場合は、個人情報の保護が充分に図られている企業を選定して個人情報保護の契約を締結いたします。また、委託先には必要最低限の個人情報のみを提供し、個人情報保護体制を監督いたします。<br>
５.お役に立つさまざまな情報を当社及び当社が提携する企業から当社が運営する各サービスにてご案内しておりますが、ご希望にならない場合はお申し出をいただければ迅速に停止等の処理をいたします。<br>
６.お預かりした個人情報を利用目的に応じ、必要な範囲内において正確かつ最新の状態で管理いたします。<br>
また、情報の照会、訂正等のお申し出をいただいた場合、万が一誤った情報があれば迅速に訂正等いたします。<br>
７.個人情報の苦情及び相談等について迅速かつ適切に、また誠意をもって対応いたします。<br>
８.個人情報保護における規程を制定し、体制を整え、運用を行い、定期的な監査及び見直しを行い、継続的に遵守、改善することに万全を尽くします。<br>

2021年8月24日制定<br>
2022年4月1日改定<br>
NAOEスマートテクノロジー株式会社<br>
<br>
<h3>個人情報の取扱いについて</h3>
1. 収集する個人情報について<br>
当社は一般に公開された情報を取得する場合及び個人情報保護法によりお客さまの同意を得ることなく第三者から提供を受けられる場合を除き、お客さまのご了解なく第三者からお客さまの個人情報を収集、利用することはございません。当社が収集する主な個人情報は以下の通りです。<br>

氏名、生年月日、住所、電話番号、電子メールアドレス等のお客さまの属性情報<br>
決済情報（商品購入履歴、NAOEグループ各社が企画・実施する販売促進施策利用実績等）<br>
コールセンター等にて収集するお問い合わせ情報<br>
サービス利用時情報（端末識別ID、端末OS情報、利用・操作・設定情報、端末の位置情報：GPS位置情報、Wi-Fi位置情報、Bluetooth位置情報等(Cookie取得情報を含む）)<br><br>
2. 個人情報の利用目的について<br>
当社は、収集する個人情報を以下の目的の範囲内にて利用いたします。<br>
なお、当社はお客さまの同意なく目的の範囲を超えてお客さまの個人情報を利用することはありません。<br>
<br>
当社サービスへお客さまが会員登録をおこなうため<br>
当社サービスを通じてお客さまに店舗、商品、サービスに関する情報を配信するため<br>
当社サービスを提供する際にお客さまを識別するため<br>
当社サービスの利用状況分析・調査、品質改善のため<br>
お客さまによる当社サービスの利用状況、及び登録情報、位置情報データ、購買履歴データをもとにした広告・宣伝・販売促進情報の配信をおこなうため<br>
当社サービス利用時にお客さまから問い合わせを受けた際の本人確認及び回答のため<br>
金融商品の発行、販売、その他これらに関連するサービス提供のため<br><br>
3. 個人情報の取扱いの委託について<br>
当社及びNAOEグループがお客さまから取得させていただいた個人情報の取扱いを、外部事業者等へ委託することがあります。お客さまに明示した利用目的の達成に必要な範囲で個人情報の取扱いを委託する場合を除き委託をすることはございません<br>
<br>
4. 個人情報の第三者への提供について<br>
お客さまの個人情報は次の場合を除き第三者に提供することはございません。<br>
<br>
お客さまにご了解いただいたうえで第三者に提供する場合<br>
法令に基づく場合<br>
生命、身体又は財産の保護のために必要な場合であって、お客さまの同意を得ることが困難な場合<br>
公衆衛生の向上又は児童の健全な育成の推進のために特に必要がある場合であって、お客さまの同意を得ることが困難である場合<br>
国の機関若しくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、お客さまの同意を得ることにより当該事務の遂行に支障を及ぼすおそれがある場合<br>
合併、会社分割、株式交換その他の組織再編又は事業譲渡により当社の事業が継承される場合<br><br>
5. 個人情報の共同利用について
当社は、NAOEグループ各社と共同して利用する者との間でお客さまの個人データを適切な保護措置を講じたうえで共同利用することがあります。なお、金融商品取引法など、関係法令等により共同利用が制限されている場合には、その法令等に則った取扱いをいたします。<br>
NAOEグループ各社との共同利用について<br>

共同利用する主な個人データの項目<br>
氏名、生年月日、性別、住所、電話番号、電子メールアドレス等の属性情報、決済関連情報、当社サービス利用時情報（端末識別ID、端末OS情報、利用・操作・設定情報、端末の位置情報：GPS位置情報、Wi-Fi位置情報、Bluetooth位置情報等(Cookie取得情報を含む））、公開情報その他のお客さまの属性に関する事項<br>
<br>
共同して利用する者の範囲<br>
以下の会社と共同利用いたします。なお、共同して利用する者が新たに追加された場合は、当社のホームページ等で公表するものとします<br>
（共同して利用する者）NAOE株式会社の有価証券報告書記載の連結対象会社<br>
および各社が持分法適用会社としている関連会社<br>
（ただし、個人情報保護法第23条第5項第3号に基づく対外告知を実施済みの会社を対象とします。）<br>
<br>
利用する者の利用目的<br>
①各共同利用者の事業（各共同利用者の関連会社、提携企業等の事業を含みます。）に関する商品・サービスの開発・研究をおこなうため<br>
②各共同利用者が市場調査および商品・サービスの開発・研究をおこなうため<br>
③各共同利用者がサービスを提供するため<br>
④各共同利用者が広告、宣伝マーケティングを行うため<br>
⑤各共同利用者がサービスの利用・運営上のトラブルを解決するため<br>
⑥共同利用者がシングルサインオンなど、各事業者間にまたがったサービスの開発をおこなうため<br>
<br>
当該個人データの管理について責任を有する者の名称<br>
名　称：NAOE株式会社<br>
<br>
<br>
<br>
各種商品やサービスなどのご提案・ご案内のための共同利用の中止について<br>
<br>
上記（２）記載会社との共同利用のうち、各種商品やサービス、通信販売等に関するご提案やご案内のための共同利用につきましては、お客さまの個人情報に係る相談窓口に対してお客さまからの共同利用停止のお申し出があった場合には、以後の共同利用を速やかに停止いたします。<br>
<br>
6. 個人情報の取得に応じることの任意性について<br>
個人情報の入力または記載は任意ですが、お客さまの個人情報の一部をご提供いただけない場合には、お客さまの認識ができず、お客さまからのご要望にお応えできない場合がございます。<br>
<br>
7. 採用活動における個人情報の取扱いについて<br>
当社が従業員の採用活動の際に取得する個人情報は、従業員の採用・選考の目的以外に利用する事はございません。<br>

8. 個人情報の開示・訂正・利用停止について<br>
下記に該当する場合、保有しているお客さまの個人情報の利用目的の通知、開示、訂正・追加・削除、利用の停止・消去・提供の停止の対応を行います。<br>
<br>
お客さまご本人、またはご本人が認めた代理人のお申し出により、お客さまの保有個人情報を開示いたします。ただし、開示することにより次の各号のいずれかに該当する場合には、その全部又は一部を開示しないことがあります。<br>
① お客さま及び第三者の権利利益を害するおそれがある時<br>
② 当社の業務運営に著しい支障をきたすおそれのある時<br>
③ 他の法令に違反するおそれがある時、など<br>
<br>
お客さまに開示した個人情報に誤りがあった場合は、速やかに訂正を行います。<br>
お客さまご本人、またはご本人が認めた代理人より、個人情報の利用停止のお申し出があった場合は、 当社及びNAOEグループでの利用を速やかに中止いたします。<br>
お客さまからの開示請求にあたり、手数料として別途実費を請求させていただく場合があります。<br>
お客さまからの開示請求にあたり、ご本人を証明する公的な身分証明書（運転免許証、保険証、パスポ ート、住民票など）の写しが必要となります。<br>
個人情報に関するご相談・開示などの手続きについてはお客さまの個人情報に係る相談窓口までお問い合わせください。<br><br>
9. 個人情報の管理について<br>
当社は、管理責任者を置き、個人情報に関する法令・業界ガイドライン・社内規程などを遵守するとともに、お客さまの個人情報の取扱いについて細心の注意を払います。また、当社は、お客さまの個人情報を正確かつ最新の状態に保つよう努力し、お客さまの個人情報に関して不正アクセス・紛失・破壊・改ざん・漏えいなどが起こらないように、適切な管理を実施いたします。当社が行う具体的な管理措置は、例えば以下のとおりです。<br>
<br>
当社は、お客さまの個人情報の保護と適切な取扱いに関して、社内教育を継続して実施しています。<br>
当社は、定期的に適切な監査を行い、個人情報保護に係るマネジメントシステムを見直しいたします。<br><br>
10. その他<br>
お客さまの個人情報はお客さまご自身の意志で提供いただくようお願いいたします。ただし、ご提供いただけない情報がある場合、サービスがご利用いただけない場合があります。<br>
ご注文、お問い合わせの電話対応品質向上、正確な内容把握のため、お客さまとの通話を録音させていただく場合があります。<br>
11. Cookie（クッキー）情報について<br>
お客さまが当社サービスを利用する過程で、利便性向上、サービス改善のため当社サービス利用時におけるウェブサイトの閲覧状況を統計情報や広告情報として活用するためお客さまのCookie情報を取得する場合があります。<br>
<br>
Cookie情報とはお客さまが、当社が提供するウェブサイトおよび当社サービスを通じて訪問する当社の個人情報の共同利用先ウェブサイトを再度訪問する際に、お客さまのコンピュータに保存されたCookieをもとにお客さまが使用するコンピュータを識別し、お客さまごとの情報を表示することができるデータのことです。<br>
お客さまは自身のコンピュータのブラウザ設定にてCookieの送受信について設定変更をおこなうことができますが、すべてのCookieを拒否する設定をおこなった場合、当社ウェブサイト及び当社が提供するサービスを正常にご利用いただけない場合がございますので予めご了承ください。<br>
第三者企業が提供する広告配信サービスを利用するため、当該第三者がCookieなどによってお客さまの当社会員サービスへのサイト訪問・行動履歴情報を取得・利用する場合がございます。（お客さまは第三者が提供する広告配信サービスのオプトアウト手段により、取得された訪問・行動履歴情報の広告配信への利用を停止できます。）<br>
12. 管轄裁判所について<br>
当社の個人情報の保護に関して紛議が生じた場合は、東京地方裁判所を第一審の専属的合意管轄裁判所といたします。<br>
<br>
お客さまの個人情報に係る相談窓口について<br>
個人情報お問い合わせ窓口<br>
<br>
電話番号	0120-000-000<br>
受付時間	9:00〜18:00（土日祝日・年末年始を除く）<br>
本プライバシーポリシーの変更について<br>
当社は、個人情報保護を図るため、または法令その他の規範の変更やサービス提供内容の変更等に伴い、本プライバシーポリシーを変更することがあります。<br>


改定履歴<br>
2023年2月22日制定<br>
2023年2月23日改定<br>
</div>
<jsp:include page="/footer.jsp"/>
</div>
</body>
</html>