<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>

<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
 <script type="text/javascript" src="http://ajax.googleapis.com/ajax/libs/jquery/1.10.1/jquery.min.js"></script>
<script src="${pageContext.request.contextPath}/script/script.js"></script>


<title>ご利用規約</title>
 <link rel="stylesheet" type="text/css"  href="<%=request.getContextPath() %>/css/terms.css">
</head>

<body>
<div class="wrapper">
<jsp:include page="/header_shop.jsp"/>
<div class="zenbu">
<h1>NAOEネットスーパー利用規約</h1><br>

当社（第2条においてネットスーパー会員に登録いただいた店舗を運営する会社）が運営するウェブサイト「おうちでNAOE NAOEネットスーパー」（以下「本サイト」という）により提供するサービス（以下「本サービス」という）の利用規約（以下「本規約」という）を以下のとおり定めます。<br>
<h2>第1条　総則</h2>
	本規約は、本サービスを利用または利用を希望されるお客さまと当社との間に適用される条件を定めるものとします。また、本サービスを利用されるお客さまは、本規約に合意したものとみなします。<br>
<h2>第2条　ネットスーパー会員</h2>
	1.	本サービスの利用者は、事前にiAEON会員またはNAOEスクエアメンバー登録が必要です。<br>
	2.	ネットスーパー会員とは前項に定める登録を行い、かつ、本サイトにおいて店舗登録とメールマガジンの配信設定をいただいたお客さまとします。<br>
<h2>第3条　本サービスの利用</h2>
	ネットスーパー会員は、本規約および当社が定める利用に関する定め等に従い、本サービスを利用できるものとします。<br>
<h2>第4条　ご利用方法</h2>
	1.	ご注文方法は以下のとおりとなります。<br>
<br>
(1)	本サービスで注文できる商品は、本サイトに掲載する商品とします。但し、20歳未満のネットスーパー会員は、酒類の注文をすることができません。<br>
(2)	商品の注文は、当社が別途指定する方法に従い行うものとします。<br>
(3)	当社は、ネットスーパー会員からの注文を受信した場合、ご注文受付の電子メールを送信します。<br>
(4)	商品の売買契約は、当社がご注文受付メールを送付した時点をもって成立するものとします。但し、ご注文完了メールは、すべての商品の配送等を確約するものではありません。なお、クレジットカード会社の審査結果により、現金決済（別途手数料が必要となります）でお支払いいただく場合がございます。<br>
(5)	当社は、ご注文受付メール送信後であっても当該注文商品の数量・金額・内容等が通常の利用の範囲を超える疑いがあると判断した場合、該当ネットスーパー会員への電話確認、注文のキャンセル等の措置をとる場合があります。<br>
(6)	商品等の価格は、注文時に本サイト上で表示された価格となり、店頭の価格とは異なります。<br>
(7)	ネットスーパー会員は、メールマガジン、チラシ等に掲載された本サービスのクーポンを利用することができます。但し、本サービスの各クーポンの利用条件に従うものとします。<br>
	2.	ご注文後の変更・キャンセルは以下のとおりとします。<br>
<br>
(1)	ネットスーパー会員は、ご注文受付メールを受信した場合であっても、当社が別途定める手続きに従い、ご注文を変更等することができます。なお、ご予約商品など、ご注文受付後の変更等が出来ない商品もございますので、ご注意ください。<br>
(2)	当社は、ネットスーパー会員の都合により、ご注文商品をお受取りいただけない場合であっても、商品代金およびその配送料等相当額をネットスーパー会員に請求できるものとします。<br>
	3.	ご注文商品の品切れについては以下のとおりとなります。<br>
<br>
(1)	当社は、商品鮮度管理その他の理由より、ご注文時間に関わらず、お届け時間に合わせて商品の集荷を行います。そのため、ご注文いただいた商品が品切れする場合がございます。<br>
(2)	ご注文商品が品切れしていた場合、当該商品についてのみ注文のキャンセルをさせていただきます。但し、当社の合理的な選択により、適当な代替品が当社にてご用意できる場合には、当該代替品を希望されるネットスーパー会員に対して当該代替品をお届けさせていただくか、あるいは、当社で商品の容量・数量変更等で対応させていただく場合がございます。なお、商品により対応は異なります。<br>
	4.	商品代金および配送料等のお支払い方法は以下のとおりとなります<br>。
<br>
(1)	ご注文時にネットスーパー会員が指定したクレジットカード等によるオンライン決済<br>
(2)	商品配送時の現金決済・NAOEグループ商品券（代金引き換え）<br>
現金決済・NAOEグループ商品券（代金引き換え）については、別途手数料が必要となります。手数料については、ネットスーパー会員に負担いただくものとし、金額は本サイトにおいて定めます。<br>
(4)	店舗、地域等によりお支払い方法が限定される場合がございます。<br>
	5.	配送（商品のお届け）については以下のとおりとなります。<br>

(1)	商品のお届け先は、当社が指定する店舗より、ネットスーパー会員がご登録いただいたご住所にお届けいたします。ただし、当社が、商品のお届けが確実にできないと判断した場合は、お届けをお断りする場合があります。<br>
(2)	本サービスでご注文した商品の配送については、当社が指定する宅配業者が行います。配送料は、ネットスーパー会員に負担いただくものとし、金額は本サイトにおいて定めます。<br>
(3)	配送時に受領印等当社が指定する方法で確認させていただきます。また、ご本人確認のための身分証明書のご提示をお願いすることがあります<br>
(4)	万一、ご不在の場合は、商品を持ち帰らせていただきます。再配送実施店舗においては、不在連絡票をお入れしますので、当社が指定する再配送手続きを行ってください。また、再配送においては再配送料を請求させていただく場合がございます。<br>
(5)	ご注文商品の所有権および危険負担は、商品の引渡し時点で当社からネットスーパー会員に移転します。但し、クレジットカードによる支払いを選択された場合における商品の所有権の移転時期については、当該クレジットカード会社の会員規約に従うものとします。<br>
	6.	返品・交換については以下のとおりとなります。<br>

(1)	商品に瑕疵があった場合やご注文と異なる商品が配送された場合は、再度、商品を配送させていただきます。その場合の配送料はネットスーパー会員の負担はありません。<br>
(2)	商品に瑕疵があった場合やご注文と異なる商品が配送された場合には、配送日から8日以内にNAOEネットスーパーカスタマーサポートセンターまでご連絡いただきますようお願いいたします。配送日から8日を過ぎた場合は、ご対応できない場合がございます。<br>
(3)	原則として、ネットスーパー会員の都合による返品・交換は致しかねます。<br>
(4)	前3号による返品の場合には、商品が当社に到着後、当社およびクレジットカード会社の定める手続きに従って返金を行います。但し、返品・返金に必要な費用は控除させていただくものとします。返金の時期についても当社の合理的な裁量の範囲内とさせていただき、お支払いから返金までの間の利息は付さないものとします。<br>
	7.	当社は、以下のとおり、ネットスーパー会員に対して通知を行うことがあります。<br>
<br>
(1)	当社からネットスーパー会員への通知は、本サイト上の重要なお知らせまたはお知らせページへの掲載、もしくはNAOE会員登録時のメールアドレス宛への電子メールにより行うものとします。メールマガジンを希望しない場合であっても当社として重要と判断した場合、配信を行うことがあります。<br>
(2)	本サイト上の重要なお知らせまたはお知らせページへの掲載により行う場合、ネットスーパー会員が本サイトにアクセスし閲覧が可能になった状況をもって、通知が完了したものとします。<br>
(3)	NAOE会員登録時のメールアドレス宛への電子メールにより行う場合、登録されたメールアドレスに発信した時点をもって通知が完了したものとします。<br>
(4)	当社はネットスーパー会員に対し本サービスに関する通知、確認、キャンペーン、広告宣伝等を電子メールにより配信する場合があります。あらかじめご了承ください。<br>
<h2>第5条　禁止事項</h2>
	ネットスーパー会員は、本サービスの利用において以下の各号に定める行為をしてはならないものとします。<br>
<br>
(1)	本規約に違反する行為<br>
(2)	他人になりすまして本サービスを利用する行為<br>
(3)	正当な理由なく注文商品を受け取らない行為<br>
(4)	質入れ・転売または営利を目的として商品を購入する行為<br>
(5)	当社、他のネットスーパー会員、その他第三者の権利を侵害し、または迷惑をかける行為<br>
(6)	本サイトへの侵害行為または当社による本サービスの運営を妨げる行為<br>
(7)	当社、他のNAOE会員、その他第三者を誹謗、中傷するすべての行為<br>
(8)	反社会勢力等（暴力団、暴力団員、右翼団体、反社会勢力、その他これに準ずる者を意味します。）に対して直接または間接に利益を供与する行為<br>
(9)	その他当社が禁止し、または不適切と判断する行為<br>
<h2>第6条　利用停止</h2>
	当社は、ネットスーパー会員が以下の各号いずれかに該当した場合、ネットスーパー会員に通知することなく本サービスの利用を停止することができます。<br>
<br>
(1)	本サービスで注文した商品について、指定時間帯にお届けしたにもかかわらずご不在が続き、もしくは注文の一部もしくは全部のキャンセルが繰り返される場合、または連絡がつかない場合<br>
(2)	本サービスの利用に際して、当社に虚偽の情報を申告した場合<br>
(3)	商品代金、配送料等の支払いを履行しない場合<br>
(4)	前条各号のほか、本規約に違反した場合<br>
(5)	一定回数以上のパスワードの入力ミスがあるなど、ネットスーパー会員のセキュリティを確保するために必要と当社が判断した場合<br>
(6)	その他当社が本サービスの趣旨に照らして利用停止が相当と認めた場合<br>
<h2>第7条　責任制限</h2>
	1.	当社は、気象条件、交通事情、宅配業者の事情、本サービスのシステム保守・点検、電気通信事業者による電気通信サービスの中止、その他当社が必要と合理的に判断した場合には、随時本サービスの一部または全部を変更、停止または中止することがあります。この場合、当社は本サイトまたは電子メールその他の手段を通じて通知します。ネットスーパー会員が当該通知を確認しなかったことにより不利益をこうむったとしても、当社はネットスーパー会員に対して責任を負いません。<br>
	2.	天災地変、伝染病、停電、戦争、テロ、暴動、事故、法令規則の制度改廃、政府機関の介入または命令などの不可抗力により、本サービスの提供が困難となった場合、当社はその責を負わないものとします。<br>
<h2>第8条　本サービスの内容変更等</h2><br>
	1.	当社は、ネットスーパー会員に通知することなく、本サービスの内容を変更もしくは本サービスの提供を中止・終了することができるものとします。<br>
	2.	当社は、本サービスの内容の変更等によってネットスーパー会員に生じたいかなる不利益または損害に対しても、理由の如何を問わず一切の責任を負いません。<br>
<h2>第9条　規約の変更</h2>
	1.	本規約の内容は、当社が必要と判断した場合、当社が定める方法で通知または公表することにより、変更できるものとします。<br>
	2.	本規約の変更後、本サービスの利用を開始した場合は、ネットスーパー会員は変更後の内容に同意したものとみなします。<br>
<h2>第10条　再委託</h2>
	ネットスーパー会員は、当社が必要に応じて、本サービスの一部もしくは全部をNAOEスマートテクノロジー株式会社等第三者へ再委託することを予め承諾するものとします。<br>
<h2>第11条　本サービスの利用停止または終了</h2>
	当社は、ネットスーパー会員が本規約の第６条に定める行為に違反し、または第７条に該当する場合、該当のネットスーパー会員に通知することなく、いつでも該当のネットスーパー会員またはすべてのネットスーパー会員に対して本サービスの提供を停止または終了することができるものとします。本サービスの停止または終了によって利用者に生じた損害または不利益に対して一切の責任を負いません。<br>
<h2>第12条　個人情報の取り扱い</h2>
	当社は、ネットスーパー会員による本サービスの利用によって知り得る情報の管理および取扱いについては、当社が別途定める「プライバシーポリシー」に従い、適切に取り扱います。<br>
<h2>第13条　準拠法</h2>
	本規約の効力、履行および解釈に関しては、すべて日本法が適用されるものとします。<br>
<h2>第14条　合意管轄裁判所</h2>
	本サービスの利用に関して訴訟の必要が発生した場合には、当社の本店所在地を管轄する地方裁判所を第一審の専属的合意管轄裁判所とします。<br>
	適用日： 2023年2月24日<br>
<br>
<h1>＜店舗および施設受取りサービス利用規約＞</h1>
NAOEグループの店舗、公共施設および民間施設でのお受取りにつきましては、以下の内容をご確認していただき、ご同意をいただいた上で、ご利用ください。<br>
店舗および施設受取りサービス利用規約（以下「本規約」という）は、当社が運営するウェブサイト「おうちでNAOE　NAOEネットスーパー」（以下「本サイト」という）により提供するサービス（以下「本サービス」という）において注文した商品の受取り方法を店舗および施設等に指定した場合に適用されるものとします。本規約は、おうちでNAOE　NAOEネットスーパー利用規約を主たる規約とし、本規約に定めのない事項、用語の定義については、NAOEネットスーパー利用規約の定めるところによるものとし、本規約と矛盾がある場合には、NAOEネットスーパー利用規約の定めが優先して適用されます。<br>
<h2>第1条（店舗および施設受取りサービスの定義）</h2>
	店舗および施設受取りサービス（以下「受取りサービス」という）とは、ネットスーパー会員が本サービスで注文した商品の受取り方法をNAOEグループの店舗、公共施設および民間施設、また、そこに設置した商品受取り専用保管庫（以下「受取りロッカー」という）に指定した場合に、ネットスーパー会員が注文した商品を受取り可能時間内に受取れるサービスのことをいいます。<br>
<h2>第2条（受取りサービスの条件）</h2>
	1.	受取りサービスは、ネットスーパー会員が、本サービスにおいてご注文商品の受取り方法をNAOEグループの店舗、公共施設および民間施設、または受取りロッカーに指定した場合に利用できるものとします。なお、受取りサービスは、当社が指定する受取り場所、方法等の中から、ネットスーパー会員が、ご注文商品の受取り方法を指定しご利用できるものとします。<br>
	2.	受取りサービスは、ネットスーパー会員が入力した登録郵便番号から決まった「担当店舗」が、このサービスを実施している場合に限ります。<br>
	3.	当社の店舗以外の施設では、酒類を受取ることはできません。なお、当社の店舗に設置の受取りロッカーでは、20歳未満の方への酒類販売を防止するため、酒類の受取りを20歳以上の方のみに限らせていただきます。<br>
	4.	受取りサービスから配送への変更はできません。<br>
	5.	受取りロッカーに入らないものはご注文できません。<br>
<h2>第3条（キャンセル）</h2>
	1.	指定の受取り時間内に受取りされていない商品については回収させていただきます。受取り時間に間に合わない場合には、受取り時間経過前にNAOEネットスーパーカスタマーサポートフリーダイヤル　　0120-586-610へご連絡ください。ご本人さま確認をさせていただいた上で対応させていただきます。なお、指定の受取り時間内にご連絡いただけない場合は、キャンセルとさせていただきます。<br>
	2.	前項により注文がキャンセルとなった場合、当社は、ネットスーパー会員に対して、違約金として代金相当額を申し受けます。したがって、前項により注文がキャンセルとなった場合には、ご返金できませんのでご了承ください。<br>
	3.	当社が定める「キャンセル受付可能時間以降」のキャンセル、または受取り場所および便の変更はできません。<br>
<h2>第4条（商品代金等の支払い）</h2>
	受取りサービスを利用した場合の商品代金等の支払いは、ご注文時にネットスーパー会員が指定したネットスーパー会員名義のクレジットカードによるオンライン決済のみとなります。受取り店舗および受取り施設等での、商品代金等の支払いはできません。なお、受取りロッカーをご利用の場合は、受領印を省略させていただきます。<br>
<h2>第5条（お受取り時の注意事項）</h2>
	1.	注文商品は、指定の受取り時間内にお受取り下さい。受取り時間が経過した場合は、品質の保証はいたしかねます。<br>
	2.	受取りロッカーでの受取りの際は、資材（保冷バッグ、蓄冷剤）を受取りロッカーの中にお戻しください。資材紛失の際はネットスーパー会員に負担していただく場合がございます。<br>
<h2>第6条（責任制限）</h2>
	1.	当社は、気象条件、交通事情、宅配業者の事情、本サービスのシステム保守・点検、電気通信事業者による電気通信サービスの中止、その他当社が必要と合理的に判断した場合には、随時本サービスの一部または全部を変更、停止または中止することがあります。この場合、当社は本サイトまたは電子メールその他の手段を通じて通知します。ネットスーパー会員が当該通知を確認しなかったことにより不利益をこうむったとしても、当社はネットスーパー会員に対して責任を負いません。<br>
	2.	天災地変、伝染病、停電、戦争、テロ、暴動、事故、法令規則の制度改廃、政府機関の介入または命令などの不可抗力により、本サービスの提供が困難となった場合、当社はその責を負わないものとします。<br>
	3.	当社は、ネットスーパー会員が受取りサービス利用の際、次の各号の事由による商品の紛失、き損または遅延の損害については、その責を負わないものとします。<br>
<br>
(1)	天災地変、伝染病、停電、戦争、テロ、暴動、事故、法令規則の制度改廃、政府機関の介入または命令などの不可抗力による店舗および施設、またはそこに設置した受取りロッカーの一部もしくは全部の破損・滅失等<br>
(2)	交通障害<br>
(3)	法令または公権力の発動による運送の差止め、開封、没収、差押えまたは第三者への引渡し<br>
<h2>第7条（規約の変更）</h2>
	1.	本規約の内容は、当社が必要と判断した場合、当社が定める方法で通知または公表することにより、変更できるものとします。<br>
	2.	本規約の変更後、本サービスの利用を開始した場合は、ネットスーパー会員は変更後の内容に同意したとみなします。<br>
	適用日： 2022年2月26日<br>

<h1>＜置き楽サービス利用規約＞</h1>
置き楽サービスにつきましては、以下の内容をご確認していただき、ご同意をいただいた上で、ご利用ください。<br>
置き楽サービス利用規約（以下「本規約」という）は、当社が運営するウェブサイト「おうちでNAOE　NAOEネットスーパー」（以下「本サイト」という）により提供するサービス（以下「本サービス」という）において注文した商品の受取り方法をネットスーパー会員お届け先の指定場所、その周辺への留置きに指定した場合に適用されるものとします。本規約は、おうちでNAOE　NAOEネットスーパー利用規約を主たる規約とし、本規約に定めのない事項、用語の定義については、NAOEネットスーパー利用規約の定めるところによるものとし、本規約と矛盾がある場合には、NAOEネットスーパー利用規約の定めが優先して適用されます。<br>
<h2>第1条（置き楽サービスの定義）</h2>
	置き楽サービスとは、ネットスーパー会員が本サービスで注文した商品の受取り方法をネットスーパー会員お届け先の指定場所、その周辺（以下「お届け先」という）への留置きに指定した場合、ネットスーパー会員の在宅・不在に関わらずお届け先への留置きをもって注文商品の引渡しが完了するサービスのことをいいます。<br>
<h2>第2条（置き楽サービスの条件）</h2>
	1.	置き楽サービスは、初回の配送時には利用できません。注文商品の安全・安心確保のため、初回配送時に配送担当者が現場の確認をさせていただき、本規約を承諾いただいた上で次回注文より利用することができます。ネットスーパー会員は初回配送時に在宅するものとし、配送担当者から利用規約書面、お客さま同意書、セキュリティバンドの鍵を受領し、署名した同意書を配送担当者に返却するものとします。但し、当日の注文状況等により初回配送時以外の時間に現場確認や書面等受渡しを行う場合がございます。<br>
	2.	置き楽サービスは、ネットスーパー会員が、本サービスにおいて注文した商品の受取り方法をお届け先への留置きに指定した場合に利用できるものとします。<br>
	3.	ネットスーパー会員は、ネットスーパー会員が入力した登録郵便番号から決まった「担当店舗」が、置き楽サービスを実施している場合に限り、置き楽サービスを利用することができます。<br>
	4.	当社は次の各号の事由により、置き楽サービスの利用をお断りさせていただく場合がございます。<br>
<br>
(1)	お届け先に注文した商品を安全・安心に留置くことができるスペースが無いと判断する場合。<br>
(2)	お届け先の変更により、商品を安全・安心に留置くことができるスペースが無いと判断する場合。<br>
(3)	ネットスーパー会員が宅配ロッカーをお届け先として指定する場合。<br>
(4)	その他、当社が注文した商品の安全・安心が確保できないと判断する場合。<br>
	5.	ネットスーパー会員は、次の商品については、置き楽サービスを利用することができません。<br>
<br>
(1)	お届け先のスペース等により、一定の容量を超える商品、または留置きが困難な形状の商品<br>
(2)	安全・安心に留置くことができないと当社が指定する商品（アイスクリーム、生鮮品等）<br>
	6.	注文商品の留置きをもって引渡し完了となり、留置き後に「お届け確認票」をネットスーパー会員自宅ポストに投函いたします。<br>
	7.	注文商品の所有権の移転時期については、当該クレジットカード会社の会員規約に従うものとします。<br>
	8.	ネットスーパー会員は、配送時間帯内に留置き場所から注文商品を適切な場所に移動することができる時間帯を指定して注文を行わなければならないものとします。<br>
<h2>第3条（キャンセル）</h2>
	置き楽サービスを利用することが出来ない商品の注文があった場合、当社は、その注文の一部もしくは全部をキャンセルさせていただきます。但し、留置きが困難な形状であることを理由として取扱い不可となっている商品のうち、当社の判断により野菜等の一部商品についてはカット等形状を変更して配送させていたいただく場合がございます。<br>
<h2>第4条（商品代金等の支払い）</h2>
	置き楽サービスを利用した場合の商品代金等の支払いは、注文時にネットスーパー会員が指定したネットスーパー会員名義のクレジットカードによるオンライン決済のみとなります。なお、置き楽サービスを利用の場合は、受領印を省略させていただきます。<br>
<h2>第5条（置き楽サービス手数料）</h2>
	1.	置き楽サービスの利用については、配送料に加えて配送用資材の貸し出し、回収に伴う手数料が必要となります。手数料は、ネットスーパー会員に負担いただくものとし、金額は本サイトにおいて定めます。<br>
	2.	前項の手数料については、ネットスーパー会員が配送時に在宅であった場合においても返金はできません。<br>
<h2>第6条（お受取り、配送用資材返却時等の注意）</h2>
	1.	注文商品の配送完了後、ネットスーパー会員は指定した配送時間帯内に注文商品を適切な場所に移動させるものとします。指定した配送時間帯を超えて注文商品が放置された場合等の事由により、注文商品の品質の保証ができない場合がありますのでご了承ください。<br>
	2.	当社は、引渡し完了後における注文商品の紛失、破損、汚損については責任を負いかねますのでご了承ください。<br>
	3.	ネットスーパー会員は、配送用資材を当社が別途定める規定に従って返却をするものとします。配送担当者がお届け先の指定場所、その周辺より回収させていただきます。なお、回収前にネットスーパー会員へ連絡させていただく場合がありますのでご了承願います。<br>
	4.	配送用資材、セキュリティバンドの鍵等の破損・紛失については、ネットスーパー会員にご負担いただく場合があります。<br>
	5.	置き楽サービスをご利用される際には、リサイクル可能資材の自主回収サービスは利用できませんのでご了承ください。<br>
<h2>第7条（規約の変更）</h2>
	1.	本規約の内容は、当社が必要と判断した場合、当社が定める方法で通知または公表することにより、変更できるものとします。<br>
	2.	本規約の変更後、本サービスの利用を開始した場合は、ネットスーパー会員は変更後の内容に同意したものとみなします。<br>
	適用日： 2020年3月12日<br>
 </div>
 <jsp:include page="/footer.jsp"/>
</div>
</body>
</html>